<?php
include("header.html");
?>
            <section id="asideandmainabout">
        <main  style = " border-left: 3px red solid; 
    height: 100vh;
    border-left: 3px red solid;">
            <div id="aboutusdiv">
                <h1 id="abouth1">درباره APhone</h1>
                <p class="aboutp">
                    سایت <b>APhone</b> با هدف کمک به دانش‌آموزان و علاقه‌مندان به دنیای موبایل ساخته شده است.
                    در این وب‌سایت می‌توانید راهنمای خرید گوشی‌های مختلف، مقایسه‌ی مدل‌ها، آموزش‌های کاربردی و آخرین
                    اخبار تکنولوژی را مطالعه کنید.
                </p>
                <p class="aboutp">
                    این پروژه در قالب یک فعالیت دانش‌آموزی طراحی شده تا تجربه‌ی ساخت یک وب‌سایت واقعی را به ما یاد بدهد.
                    هدف ما این است که با ارائه‌ی اطلاعات دقیق و ساده، به شما کمک کنیم تا بهترین انتخاب را هنگام خرید
                    گوشی داشته باشید.
                </p>
                <p class="aboutp">
                    از اینکه به سایت ما سر می‌زنید، سپاسگزاریم 💚
                </p>
            </div>
        </main>
        <?php
        include("asideleft.html");
        ?>
    </section>
    
    <?php
    include("footer.html");
    ?>
</body>

</html>